{"idf":{"0":2.749199854809259,"1":1.707745979981098,"2":2.1430640512389436,"3":2.0986122886681096,"4":1.93826963859293,"5":2.595049174982001,"6":2.3437347467010947,"7":3.4423470353692043,"8":2.6691571471357225,"9":2.931521411603214,"10":3.847812143477369,"11":3.847812143477369,"12":3.847812143477369,"13":4.13549421592915,"14":4.13549421592915,"15":4.13549421592915,"16":4.13549421592915,"17":4.540959324037314,"18":4.540959324037314,"19":4.540959324037314,"20":3.03688192726104,"21":4.540959324037314,"22":4.540959324037314,"23":4.540959324037314,"24":4.13549421592915,"25":4.540959324037314,"26":2.931521411603214,"31":3.03688192726104,"32":4.540959324037314,"33":4.540959324037314,"34":4.540959324037314,"35":4.540959324037314,"36":4.540959324037314,"37":4.540959324037314,"38":4.540959324037314,"39":4.540959324037314,"41":2.749199854809259,"42":4.540959324037314,"43":4.540959324037314,"44":4.540959324037314,"45":4.540959324037314,"46":4.540959324037314,"47":4.540959324037314,"48":4.540959324037314,"49":4.540959324037314,"51":4.540959324037314,"52":4.540959324037314,"53":4.540959324037314,"54":4.540959324037314,"55":4.13549421592915,"56":4.540959324037314,"57":4.540959324037314,"61":3.847812143477369,"62":4.13549421592915,"64":4.13549421592915,"65":4.540959324037314,"71":4.540959324037314,"81":4.540959324037314,"82":4.540959324037314,"83":4.540959324037314,"84":4.540959324037314,"91":4.540959324037314,"202":3.03688192726104,"262":4.13549421592915,"264":4.13549421592915,"310":4.540959324037314,"311":4.540959324037314,"312":4.540959324037314,"410":4.540959324037314,"411":4.540959324037314,"412":4.540959324037314,"413":4.540959324037314,"414":4.540959324037314,"415":4.540959324037314,"416":4.540959324037314,"417":4.540959324037314,"418":4.540959324037314,"419":4.540959324037314,"610":4.540959324037314,"2026":3.03688192726104,"hii":3.2881963555419462,"download":2.836211231798889,"off":1.570544858467613,"lett":1.9019019944220554,"button":3.03688192726104,"gener":3.2881963555419462,"hii download":3.2881963555419462,"download off":3.2881963555419462,"off lett":1.9019019944220554,"lett download":3.2881963555419462,"download button":3.2881963555419462,"button gener":3.2881963555419462,"h":1.0145987994211527,"i":1,"d":1.1069721195521678,"o":1,"w":1.245122458032985,"n":1.0752234212375875,"l":1.0752234212375875,"a":1,"f":1,"e":1,"t":1,"b":1.3022808718729337,"u":1.0294138852062935,"g":1,"r":1,"hi":1.4054651081081644,"ii":2.3437347467010947,"id":1.832909122935104,"do":2.0560526742493135,"ow":1.9019019944220554,"wn":2.6691571471357225,"nl":2.289667525430819,"lo":1.9019019944220554,"oa":1.93826963859293,"ad":1.832909122935104,"of":1.5205344378929515,"ff":1.5205344378929515,"fl":1.737598943130779,"le":1.3220834991691133,"et":1.4274440148269396,"tt":1.4729063889036969,"td":2.0986122886681096,"db":3.03688192726104,"bu":2.749199854809259,"ut":1.9760099665757773,"to":1.3629054936893685,"on":1.3629054936893685,"ng":1.9760099665757773,"ge":1.93826963859293,"en":1.3629054936893685,"ne":1.737598943130779,"er":1.0294138852062935,"iid":3.2881963555419462,"ido":3.1546649629174235,"dow":2.526056303495049,"own":2.749199854809259,"wnl":2.836211231798889,"nlo":2.749199854809259,"loa":2.3437347467010947,"oad":2.3437347467010947,"ado":3.2881963555419462,"dof":3.03688192726104,"ffl":1.8668106746107855,"fle":1.832909122935104,"let":1.6787584431078457,"ett":1.832909122935104,"ttd":3.1546649629174235,"tdo":3.1546649629174235,"adb":3.03688192726104,"dbu":3.2881963555419462,"but":2.836211231798889,"utt":3.03688192726104,"tto":2.836211231798889,"ton":2.931521411603214,"ong":2.6691571471357225,"nge":2.836211231798889,"gen":2.931521411603214,"ene":3.03688192726104,"ner":3.1546649629174235,"geruferhgt8iurehoifgwhe9rt":3.4423470353692043,"wugfowegfsegfiwegfuowg":3.4423470353692043,"car":3.1546649629174235,"geruferhgt8iurehoifgwhe9rt wugfowegfsegfiwegfuowg":3.4423470353692043,"wugfowegfsegfiwegfuowg car":3.4423470353692043,"s":1.0909717782057269,"c":1.0909717782057269,"ru":2.461517782357478,"uf":3.4423470353692043,"fe":2.749199854809259,"rh":3.1546649629174235,"hg":3.03688192726104,"gt":3.4423470353692043,"t8":3.2881963555419462,"8i":3.4423470353692043,"iu":3.4423470353692043,"ur":1.9760099665757773,"re":1.4274440148269396,"eh":3.4423470353692043,"ho":1.7683706017975327,"oi":3.03688192726104,"if":1.4054651081081644,"fg":3.2881963555419462,"gw":3.2881963555419462,"wh":2.6691571471357225,"he":2.289667525430819,"e9":3.4423470353692043,"9r":3.1546649629174235,"rt":1.245122458032985,"tw":2.4008931605410435,"wu":3.4423470353692043,"ug":2.931521411603214,"gf":3.2881963555419462,"fo":2.2383742310432684,"we":2.836211231798889,"eg":2.289667525430819,"fs":1.496436886313891,"se":1.3220834991691133,"fi":1.6787584431078457,"iw":3.2881963555419462,"fu":2.526056303495049,"uo":3.2881963555419462,"wg":3.4423470353692043,"gc":2.931521411603214,"ca":1.8668106746107855,"ar":1.3220834991691133,"ger":3.4423470353692043,"eru":3.4423470353692043,"ruf":3.4423470353692043,"ufe":3.4423470353692043,"fer":3.03688192726104,"erh":3.1546649629174235,"rhg":3.4423470353692043,"hgt":3.4423470353692043,"gt8":3.4423470353692043,"t8i":3.4423470353692043,"8iu":3.4423470353692043,"iur":3.4423470353692043,"ure":3.1546649629174235,"reh":3.4423470353692043,"eho":3.4423470353692043,"hoi":3.4423470353692043,"oif":3.4423470353692043,"ifg":3.2881963555419462,"fgw":3.4423470353692043,"gwh":3.4423470353692043,"whe":3.1546649629174235,"he9":3.4423470353692043,"e9r":3.4423470353692043,"9rt":3.4423470353692043,"rtw":3.2881963555419462,"twu":3.4423470353692043,"wug":3.4423470353692043,"ugf":3.4423470353692043,"gfo":3.4423470353692043,"fow":3.4423470353692043,"owe":3.2881963555419462,"weg":3.4423470353692043,"egf":3.4423470353692043,"gfs":3.4423470353692043,"fse":3.4423470353692043,"seg":3.4423470353692043,"gfi":3.4423470353692043,"fiw":3.4423470353692043,"iwe":3.4423470353692043,"gfu":3.4423470353692043,"fuo":3.4423470353692043,"uow":3.4423470353692043,"owg":3.4423470353692043,"wgc":3.4423470353692043,"gca":3.4423470353692043,"vicharanashala":2.931521411603214,"internship":1.7683706017975327,"two":3.2881963555419462,"month":3.2881963555419462,"run":3.847812143477369,"research":3.847812143477369,"lab":3.1546649629174235,"iit":3.03688192726104,"ropar":3.1546649629174235,"work":2.749199854809259,"open":3.2881963555419462,"sourc":3.624668592163159,"project":2.931521411603214,"mentor":3.4423470353692043,"short":4.13549421592915,"traine":3.847812143477369,"phas":3.624668592163159,"tailor":4.540959324037314,"alreadi":3.4423470353692043,"fre":3.624668592163159,"charg":4.13549421592915,"samagama":1.1736634940508401,"faq":1.1736634940508401,"1 1":4.540959324037314,"1 vicharanashala":4.13549421592915,"vicharanashala internship":4.13549421592915,"internship two":3.847812143477369,"two month":3.847812143477369,"month internship":4.540959324037314,"internship run":4.540959324037314,"run vicharanashala":4.540959324037314,"vicharanashala research":4.540959324037314,"research lab":4.540959324037314,"lab iit":4.540959324037314,"iit ropar":3.1546649629174235,"ropar work":4.540959324037314,"work re":3.847812143477369,"re open":3.624668592163159,"open sourc":3.624668592163159,"sourc project":3.847812143477369,"project mentor":4.540959324037314,"mentor short":4.540959324037314,"short traine":4.13549421592915,"traine phas":4.540959324037314,"phas tailor":4.540959324037314,"tailor alreadi":4.540959324037314,"alreadi internship":4.540959324037314,"internship fre":4.540959324037314,"fre charg":4.13549421592915,"charg work":4.540959324037314,"re 1":4.540959324037314,"1 internship":3.2881963555419462,"internship samagama":3.2881963555419462,"samagama faq":1.1736634940508401,"v":1.570544858467613,"p":1.1736634940508401,"m":1.1736634940508401,"k":1.5965203448708736,"j":1.8668106746107855,"q":1.1736634940508401,"1v":4.13549421592915,"vi":1.9760099665757773,"ic":2.0152306797290587,"ch":1.800119300112113,"ha":1.800119300112113,"ra":1.9019019944220554,"an":1.4499168706789982,"na":2.3437347467010947,"as":1.6505875661411493,"sh":1.282862786015832,"al":1.832909122935104,"la":1.737598943130779,"ai":1.832909122935104,"in":1.245122458032985,"nt":1.3629054936893685,"te":1.282862786015832,"rn":1.6505875661411493,"ns":1.4054651081081644,"ip":1.5965203448708736,"pt":2.461517782357478,"wo":2.4008931605410435,"om":1.832909122935104,"mo":2.3437347467010947,"th":1.8668106746107855,"pr":1.737598943130779,"un":2.4008931605410435,"nv":3.624668592163159,"es":1.832909122935104,"ea":1.8668106746107855,"rc":2.595049174982001,"hl":4.13549421592915,"ab":3.03688192726104,"bi":3.624668592163159,"it":1.737598943130779,"tr":1.9760099665757773,"ro":1.6231885919530349,"op":2.2383742310432684,"pa":2.189584066873836,"rw":3.847812143477369,"or":1.6787584431078457,"rk":2.6691571471357225,"kr":3.4423470353692043,"eo":3.03688192726104,"pe":2.0152306797290587,"so":2.3437347467010947,"ou":2.1430640512389436,"cp":3.2881963555419462,"oj":2.931521411603214,"je":2.0986122886681096,"ec":1.2638145910451375,"ct":1.4274440148269396,"tm":3.2881963555419462,"me":1.832909122935104,"rs":1.8668106746107855,"ep":2.2383742310432684,"ph":3.2881963555419462,"st":1.5205344378929515,"ta":1.707745979981098,"il":2.189584066873836,"lr":3.03688192726104,"di":1.93826963859293,"pf":4.540959324037314,"fr":3.4423470353692043,"rg":3.847812143477369,"e1":4.540959324037314,"1i":3.1546649629174235,"ps":2.749199854809259,"sa":1.1736634940508401,"am":1.1736634940508401,"ma":1.1736634940508401,"ag":1.1736634940508401,"ga":1.1736634940508401,"af":1.1736634940508401,"fa":1.1736634940508401,"aq":1.1736634940508401,"11v":4.540959324037314,"1vi":4.13549421592915,"vic":2.931521411603214,"ich":2.749199854809259,"cha":2.3437347467010947,"har":2.595049174982001,"ara":2.836211231798889,"ran":2.749199854809259,"ana":2.931521411603214,"nas":2.931521411603214,"ash":2.0986122886681096,"sha":2.289667525430819,"hal":2.931521411603214,"ala":2.931521411603214,"lai":3.624668592163159,"ain":2.931521411603214,"int":1.570544858467613,"nte":1.6505875661411493,"ter":1.5965203448708736,"ern":1.707745979981098,"rns":1.7683706017975327,"nsh":1.7683706017975327,"shi":1.6231885919530349,"hip":1.6231885919530349,"ipt":3.847812143477369,"ptw":3.847812143477369,"wom":3.847812143477369,"omo":3.624668592163159,"mon":3.1546649629174235,"ont":2.749199854809259,"nth":3.03688192726104,"thi":3.2881963555419462,"hin":3.2881963555419462,"ipr":4.13549421592915,"pru":4.540959324037314,"unv":4.540959324037314,"nvi":3.624668592163159,"lar":3.2881963555419462,"are":3.624668592163159,"res":2.3437347467010947,"ese":3.624668592163159,"sea":3.4423470353692043,"ear":2.526056303495049,"arc":3.1546649629174235,"rch":3.4423470353692043,"chl":4.13549421592915,"hla":4.540959324037314,"abi":4.13549421592915,"bii":4.13549421592915,"itr":3.03688192726104,"tro":2.931521411603214,"rop":3.03688192726104,"opa":3.1546649629174235,"par":2.749199854809259,"arw":4.540959324037314,"rwo":4.13549421592915,"wor":2.749199854809259,"ork":2.749199854809259,"rkr":3.847812143477369,"kre":3.4423470353692043,"reo":3.4423470353692043,"eop":3.4423470353692043,"ope":3.2881963555419462,"pen":2.749199854809259,"ens":2.836211231798889,"nso":3.624668592163159,"sou":3.624668592163159,"our":2.526056303495049,"urc":3.1546649629174235,"rcp":3.847812143477369,"cpr":3.847812143477369,"pro":1.9019019944220554,"roj":2.931521411603214,"oje":2.931521411603214,"jec":2.0986122886681096,"ect":1.4274440148269396,"ctm":4.13549421592915,"tme":3.847812143477369,"men":2.6691571471357225,"ent":2.0986122886681096,"nto":2.749199854809259,"tor":2.461517782357478,"ors":3.03688192726104,"rsh":2.461517782357478,"sho":3.4423470353692043,"hor":2.836211231798889,"ort":2.749199854809259,"rtt":3.847812143477369,"ttr":3.624668592163159,"tra":3.03688192726104,"rai":3.624668592163159,"ine":3.03688192726104,"nep":3.847812143477369,"eph":4.540959324037314,"pha":3.624668592163159,"has":3.624668592163159,"ast":3.2881963555419462,"sta":2.1430640512389436,"tai":3.4423470353692043,"ail":2.289667525430819,"ilo":4.540959324037314,"lor":4.13549421592915,"ora":3.847812143477369,"ral":3.847812143477369,"alr":3.4423470353692043,"lre":3.03688192726104,"rea":2.749199854809259,"ead":2.836211231798889,"adi":3.1546649629174235,"dii":4.13549421592915,"iin":3.4423470353692043,"ipf":4.540959324037314,"pfr":4.540959324037314,"rec":2.6691571471357225,"ech":3.847812143477369,"arg":4.13549421592915,"rgw":4.540959324037314,"gwo":4.540959324037314,"re1":4.540959324037314,"e1i":4.540959324037314,"1in":3.1546649629174235,"ips":3.03688192726104,"psa":3.2881963555419462,"sam":1.1736634940508401,"ama":1.1736634940508401,"mag":1.1736634940508401,"aga":1.1736634940508401,"gam":1.1736634940508401,"maf":1.1736634940508401,"afa":1.1736634940508401,"vin":2.836211231798889,"onlin":3.4423470353692043,"programm":3.2881963555419462,"anyon":4.540959324037314,"clear":4.540959324037314,"interview":3.847812143477369,"contribut":4.13549421592915,"certif":1.570544858467613,"educ":3.847812143477369,"design":3.4423470353692043,"noth":4.540959324037314,"stipend":3.624668592163159,"see":3.1546649629174235,"yellow":3.624668592163159,"panel":3.847812143477369,"result":3.4423470353692043,"pag":4.540959324037314,"select":2.1430640512389436,"1 2":4.540959324037314,"2 vin":4.540959324037314,"vin vin":4.540959324037314,"vin vicharanashala":4.540959324037314,"internship onlin":4.540959324037314,"onlin programm":4.540959324037314,"programm open":4.540959324037314,"open anyon":4.540959324037314,"anyon clear":4.540959324037314,"clear interview":4.540959324037314,"interview work":4.540959324037314,"sourc contribut":4.13549421592915,"contribut mentor":4.540959324037314,"mentor certif":4.540959324037314,"certif vicharanashala":4.13549421592915,"vicharanashala lab":4.13549421592915,"lab educ":4.13549421592915,"educ design":4.13549421592915,"design iit":4.540959324037314,"ropar programm":4.540959324037314,"programm fre":4.540959324037314,"charg noth":4.540959324037314,"noth stipend":4.540959324037314,"stipend see":4.540959324037314,"see yellow":3.847812143477369,"yellow vin":3.847812143477369,"vin panel":4.540959324037314,"panel result":4.540959324037314,"result pag":4.540959324037314,"pag select":4.540959324037314,"select 1":4.540959324037314,"y":1.3220834991691133,"2v":4.540959324037314,"po":2.4008931605410435,"li":1.832909122935104,"np":3.03688192726104,"og":2.595049174982001,"gr":2.289667525430819,"mm":2.0986122886681096,"ny":2.836211231798889,"yo":4.13549421592915,"nc":2.2383742310432684,"cl":2.931521411603214,"ri":2.1430640512389436,"rv":3.847812143477369,"ie":2.595049174982001,"ew":3.2881963555419462,"ww":4.13549421592915,"cc":2.749199854809259,"co":1.3839589028872008,"ib":3.624668592163159,"ce":1.4499168706789982,"ti":1.3022808718729337,"fv":3.847812143477369,"be":3.4423470353692043,"ed":2.1430640512389436,"du":2.3437347467010947,"uc":3.1546649629174235,"cd":3.4423470353692043,"de":1.737598943130779,"si":1.800119300112113,"ig":2.189584066873836,"gn":2.3437347467010947,"ni":2.461517782357478,"rp":3.1546649629174235,"mf":3.4423470353692043,"no":1.7683706017975327,"ot":2.526056303495049,"hs":3.4423470353692043,"nd":1.5965203448708736,"ds":2.3437347467010947,"ee":2.0560526742493135,"ey":3.624668592163159,"ye":2.289667525430819,"el":1.496436886313891,"ll":2.0986122886681096,"wv":3.847812143477369,"su":1.93826963859293,"ul":2.2383742310432684,"lt":2.595049174982001,"tp":2.6691571471357225,"gs":3.1546649629174235,"t1":3.847812143477369,"12v":4.540959324037314,"2vi":4.540959324037314,"inv":3.847812143477369,"ipo":3.4423470353692043,"pon":3.2881963555419462,"onl":3.2881963555419462,"nli":3.4423470353692043,"lin":2.526056303495049,"inp":4.13549421592915,"npr":3.847812143477369,"rog":3.1546649629174235,"ogr":3.1546649629174235,"gra":2.6691571471357225,"ram":3.1546649629174235,"amm":3.03688192726104,"mmo":3.847812143477369,"mop":4.13549421592915,"ena":4.540959324037314,"nan":4.540959324037314,"any":2.931521411603214,"nyo":4.540959324037314,"yon":4.540959324037314,"onc":3.624668592163159,"ncl":4.540959324037314,"cle":4.540959324037314,"lea":2.931521411603214,"ari":3.4423470353692043,"rin":2.836211231798889,"erv":3.847812143477369,"rvi":3.847812143477369,"vie":3.624668592163159,"iew":3.624668592163159,"eww":4.540959324037314,"wwo":4.540959324037314,"rcc":4.13549421592915,"cco":3.624668592163159,"con":2.3437347467010947,"ntr":3.4423470353692043,"tri":3.624668592163159,"rib":4.13549421592915,"ibu":4.13549421592915,"utm":4.540959324037314,"orc":4.540959324037314,"rce":4.13549421592915,"cer":1.570544858467613,"ert":1.570544858467613,"rti":1.5205344378929515,"tif":1.545227050483323,"ifv":4.13549421592915,"fvi":3.847812143477369,"lal":3.847812143477369,"abe":4.13549421592915,"bed":4.13549421592915,"edu":3.624668592163159,"duc":3.4423470353692043,"ucd":4.13549421592915,"cde":3.624668592163159,"des":3.2881963555419462,"esi":3.1546649629174235,"sig":2.461517782357478,"ign":2.461517782357478,"gni":3.847812143477369,"nii":4.13549421592915,"arp":4.13549421592915,"rpr":3.847812143477369,"mmf":4.540959324037314,"mfr":4.540959324037314,"rgn":4.540959324037314,"gno":4.13549421592915,"not":3.03688192726104,"oth":3.1546649629174235,"ths":3.847812143477369,"hst":3.847812143477369,"sti":2.526056303495049,"tip":3.4423470353692043,"ipe":3.2881963555419462,"end":2.189584066873836,"nds":4.13549421592915,"dse":3.1546649629174235,"eey":3.847812143477369,"eye":3.847812143477369,"yel":3.624668592163159,"ell":3.4423470353692043,"llo":3.624668592163159,"low":3.624668592163159,"owv":3.847812143477369,"wvi":3.847812143477369,"npa":4.13549421592915,"pan":3.624668592163159,"ane":3.847812143477369,"nel":3.1546649629174235,"elr":4.540959324037314,"esu":3.4423470353692043,"sul":3.4423470353692043,"ult":2.836211231798889,"ltp":3.847812143477369,"tpa":3.624668592163159,"ags":4.540959324037314,"gse":4.13549421592915,"sel":2.0986122886681096,"ele":2.0986122886681096,"lec":2.0986122886681096,"ct1":4.540959324037314,"t1i":4.13549421592915,"phases":4.540959324037314,"badg":4.540959324037314,"mean":4.540959324037314,"structur":4.540959324037314,"four":4.540959324037314,"one":3.2881963555419462,"mark":4.13549421592915,"smal":4.540959324037314,"token":4.540959324037314,"journey":4.540959324037314,"bronz":3.847812143477369,"period":3.624668592163159,"start":2.749199854809259,"plan":4.13549421592915,"around":4.540959324037314,"know":4.13549421592915,"arr":3.847812143477369,"comfort":4.540959324037314,"bas":4.13549421592915,"may":3.624668592163159,"skip":4.540959324037314,"put":3.847812143477369,"straight":4.540959324037314,"silv":4.13549421592915,"main":3.847812143477369,"finish":4.13549421592915,"complet":3.03688192726104,"earn":4.540959324037314,"gold":4.540959324037314,"recognit":4.540959324037314,"award":4.540959324037314,"stand":4.540959324037314,"meaning":4.540959324037314,"featur":4.540959324037314,"fix":4.13549421592915,"platinum":4.540959324037314,"invit":4.540959324037314,"com":2.4008931605410435,"back":4.540959324037314,"visit":4.540959324037314,"trip":4.540959324037314,"tim":2.461517782357478,"year":4.540959324037314,"help":4.13549421592915,"travel":4.540959324037314,"intern":3.624668592163159,"exactly":4.13549421592915,"extra":4.540959324037314,"pick":3.624668592163159,"mak":3.624668592163159,"cas":4.540959324037314,"eith":4.13549421592915,"way":4.13549421592915,"walk":4.540959324037314,"away":4.540959324037314,"nam":3.847812143477369,"wel":4.13549421592915,"1 3":4.540959324037314,"3 phases":4.540959324037314,"phases vin":4.540959324037314,"vin badg":4.540959324037314,"badg mean":4.540959324037314,"mean vin":4.540959324037314,"vin structur":4.540959324037314,"structur four":4.540959324037314,"four phases":4.540959324037314,"phases one":4.540959324037314,"one mark":4.540959324037314,"mark badg":4.540959324037314,"badg smal":4.540959324037314,"smal token":4.540959324037314,"token journey":4.540959324037314,"journey bronz":4.540959324037314,"bronz phas":4.13549421592915,"phas 1":4.540959324037314,"1 short":4.540959324037314,"traine period":4.540959324037314,"period start":4.540959324037314,"start plan":4.540959324037314,"plan around":4.540959324037314,"around alreadi":4.540959324037314,"alreadi know":4.540959324037314,"know arr":4.540959324037314,"arr alreadi":4.540959324037314,"alreadi comfort":4.540959324037314,"comfort bas":4.540959324037314,"bas mentor":4.540959324037314,"mentor may":4.540959324037314,"may skip":4.540959324037314,"skip bronz":4.540959324037314,"bronz put":4.540959324037314,"put straight":4.540959324037314,"straight project":4.540959324037314,"project silv":4.540959324037314,"silv phas":4.540959324037314,"phas 2":4.540959324037314,"2 main":4.540959324037314,"main work":4.540959324037314,"work contribut":4.540959324037314,"contribut re":4.540959324037314,"project vicharanashala":4.13549421592915,"vicharanashala mentor":4.540959324037314,"mentor finish":4.540959324037314,"finish bronz":4.540959324037314,"bronz silv":4.13549421592915,"silv complet":4.540959324037314,"complet internship":3.847812143477369,"internship earn":4.540959324037314,"earn certif":4.540959324037314,"certif gold":4.540959324037314,"gold phas":4.540959324037314,"phas 3":4.540959324037314,"3 recognit":4.540959324037314,"recognit award":4.540959324037314,"award silv":4.540959324037314,"silv contribut":4.540959324037314,"contribut stand":4.540959324037314,"stand meaning":4.540959324037314,"meaning featur":4.540959324037314,"featur smal":4.540959324037314,"smal fix":4.540959324037314,"fix platinum":4.540959324037314,"platinum phas":4.540959324037314,"phas 4":4.540959324037314,"4 stand":4.540959324037314,"stand invit":4.540959324037314,"invit com":4.540959324037314,"com back":4.540959324037314,"back visit":4.540959324037314,"visit lab":4.540959324037314,"lab short":4.540959324037314,"short trip":4.540959324037314,"trip any":4.540959324037314,"any tim":3.847812143477369,"tim year":4.540959324037314,"year internship":4.540959324037314,"internship end":4.540959324037314,"end help":4.540959324037314,"help travel":4.540959324037314,"travel smal":4.540959324037314,"smal visit":4.540959324037314,"visit stipend":4.540959324037314,"stipend intern":4.540959324037314,"intern finish":4.540959324037314,"silv exactly":4.540959324037314,"exactly certif":4.540959324037314,"gold platinum":4.540959324037314,"platinum extra":4.540959324037314,"extra pick":4.540959324037314,"pick work":4.540959324037314,"work mak":4.540959324037314,"mak cas":4.540959324037314,"cas eith":4.540959324037314,"eith way":4.540959324037314,"way walk":4.540959324037314,"walk away":4.540959324037314,"away re":4.540959324037314,"contribut nam":4.540959324037314,"nam mentor":4.540959324037314,"mentor know":4.540959324037314,"know wel":4.540959324037314,"wel 1":4.540959324037314,"z":3.03688192726104,"x":2.461517782357478,"3p":4.540959324037314,"sv":4.13549421592915,"nb":4.13549421592915,"ba":3.847812143477369,"dg":3.2881963555419462,"gm":3.2881963555419462,"tu":2.3437347467010947,"rf":3.624668592163159,"em":2.1430640512389436,"kb":4.13549421592915,"sm":3.847812143477369,"ok":4.13549421592915,"ke":3.4423470353692043,"nj":4.540959324037314,"jo":3.4423470353692043,"yb":3.847812143477369,"br":3.4423470353692043,"nz":3.847812143477369,"zp":4.13549421592915,"s1":4.540959324037314,"1s":4.13549421592915,"io":2.6691571471357225,"od":2.595049174982001,"pl":1.800119300112113,"da":1.5965203448708736,"ik":4.13549421592915,"kn":3.4423470353692043,"wa":3.03688192726104,"rr":2.6691571471357225,"tb":3.847812143477369,"rm":2.0152306797290587,"ay":2.3437347467010947,"ys":2.6691571471357225,"sk":3.847812143477369,"ki":3.2881963555419462,"pb":3.847812143477369,"pu":3.2881963555419462,"ts":1.6505875661411493,"gh":3.847812143477369,"ht":4.13549421592915,"lv":4.13549421592915,"vp":3.847812143477369,"s2":4.13549421592915,"2m":3.4423470353692043,"nw":4.540959324037314,"kc":3.847812143477369,"tv":3.4423470353692043,"is":1.8668106746107855,"hb":2.461517782357478,"zs":4.13549421592915,"vc":4.13549421592915,"mp":2.3437347467010947,"go":3.4423470353692043,"ol":2.595049174982001,"ld":3.1546649629174235,"dp":2.931521411603214,"s3":3.847812143477369,"3r":4.540959324037314,"aw":3.847812143477369,"rd":2.0560526742493135,"dm":3.1546649629174235,"at":1.5205344378929515,"lf":2.931521411603214,"ix":3.624668592163159,"xp":4.13549421592915,"nu":2.836211231798889,"um":3.03688192726104,"s4":4.540959324037314,"4s":2.0986122886681096,"tc":1.496436886313891,"mb":2.931521411603214,"ac":1.7683706017975327,"ck":2.6691571471357225,"kv":4.540959324037314,"tl":2.595049174982001,"bs":4.13549421592915,"yt":3.624668592163159,"im":2.1430640512389436,"my":4.13549421592915,"dh":3.4423470353692043,"lp":3.03688192726104,"av":3.624668592163159,"ve":2.461517782357478,"ls":2.526056303495049,"nf":2.526056303495049,"ex":2.595049174982001,"xa":2.836211231798889,"ly":1.9760099665757773,"yc":3.03688192726104,"xt":3.4423470353692043,"ap":2.526056303495049,"pi":3.1546649629174235,"kw":4.13549421592915,"km":3.03688192726104,"ak":2.749199854809259,"ei":3.4423470353692043,"hw":4.13549421592915,"yw":3.624668592163159,"lk":4.13549421592915,"ka":3.847812143477369,"yr":3.4423470353692043,"tn":2.836211231798889,"l1":4.13549421592915,"13p":4.540959324037314,"3ph":4.540959324037314,"ase":3.1546649629174235,"ses":3.2881963555419462,"esv":4.540959324037314,"svi":4.13549421592915,"inb":4.540959324037314,"nba":4.13549421592915,"bad":4.540959324037314,"adg":4.540959324037314,"dgm":4.540959324037314,"gme":4.540959324037314,"mea":4.540959324037314,"ean":4.13549421592915,"anv":4.540959324037314,"ins":2.4008931605410435,"nst":2.526056303495049,"str":3.2881963555419462,"tru":3.847812143477369,"ruc":4.13549421592915,"uct":3.847812143477369,"ctu":3.847812143477369,"tur":3.4423470353692043,"urf":4.540959324037314,"rfo":4.13549421592915,"fou":4.540959324037314,"urp":4.13549421592915,"rph":4.540959324037314,"eso":4.13549421592915,"son":3.624668592163159,"nem":4.13549421592915,"ema":2.526056303495049,"mar":3.847812143477369,"ark":4.13549421592915,"rkb":4.13549421592915,"kba":4.540959324037314,"dgs":4.540959324037314,"gsm":4.540959324037314,"sma":3.847812143477369,"mal":3.624668592163159,"alt":4.540959324037314,"lto":4.540959324037314,"tok":4.540959324037314,"oke":4.540959324037314,"ken":4.13549421592915,"enj":4.540959324037314,"njo":4.540959324037314,"jou":4.13549421592915,"urn":3.847812143477369,"rne":4.13549421592915,"ney":4.540959324037314,"eyb":4.540959324037314,"ybr":4.540959324037314,"bro":3.847812143477369,"ron":3.2881963555419462,"onz":3.847812143477369,"nzp":4.13549421592915,"zph":4.13549421592915,"as1":4.540959324037314,"s1s":4.540959324037314,"1sh":4.540959324037314,"epe":3.624668592163159,"per":2.836211231798889,"eri":3.4423470353692043,"rio":3.624668592163159,"iod":3.624668592163159,"ods":4.13549421592915,"dst":3.624668592163159,"tar":2.6691571471357225,"art":2.595049174982001,"rtp":4.13549421592915,"tpl":4.13549421592915,"pla":3.4423470353692043,"lan":3.03688192726104,"nar":3.847812143477369,"aro":3.847812143477369,"rou":3.624668592163159,"oun":3.4423470353692043,"und":3.624668592163159,"nda":3.1546649629174235,"dal":4.13549421592915,"dik":4.540959324037314,"ikn":4.540959324037314,"kno":3.4423470353692043,"now":4.13549421592915,"owa":4.13549421592915,"war":3.624668592163159,"rra":4.13549421592915,"dic":4.13549421592915,"ico":3.4423470353692043,"omf":4.540959324037314,"mfo":4.540959324037314,"for":2.595049174982001,"rtb":4.540959324037314,"tba":4.13549421592915,"asm":4.540959324037314,"sme":4.540959324037314,"orm":2.6691571471357225,"rma":3.03688192726104,"ays":3.4423470353692043,"ysk":4.540959324037314,"ski":4.13549421592915,"kip":4.540959324037314,"ipb":3.847812143477369,"pbr":4.540959324037314,"zpu":4.540959324037314,"uts":3.624668592163159,"tst":2.6691571471357225,"aig":4.540959324037314,"igh":4.13549421592915,"ght":4.540959324037314,"htp":4.540959324037314,"tpr":3.624668592163159,"cts":2.6691571471357225,"tsi":3.624668592163159,"sil":4.13549421592915,"ilv":4.13549421592915,"lvp":4.13549421592915,"vph":4.540959324037314,"as2":4.540959324037314,"s2m":4.540959324037314,"2ma":4.13549421592915,"mai":2.4008931605410435,"inw":4.540959324037314,"nwo":4.540959324037314,"rkc":4.13549421592915,"kco":4.13549421592915,"utr":4.13549421592915,"tre":2.836211231798889,"ctv":4.13549421592915,"tvi":3.4423470353692043,"lam":4.540959324037314,"ame":3.847812143477369,"orf":4.540959324037314,"rfi":4.540959324037314,"fin":3.03688192726104,"ini":3.4423470353692043,"nis":3.624668592163159,"ish":4.13549421592915,"shb":2.461517782357478,"hbr":4.13549421592915,"nzs":4.13549421592915,"zsi":4.13549421592915,"lvc":4.540959324037314,"vco":4.540959324037314,"omp":2.836211231798889,"mpl":2.749199854809259,"ple":2.836211231798889,"eti":3.1546649629174235,"tin":3.1546649629174235,"pea":4.13549421592915,"arn":3.847812143477369,"rnc":4.13549421592915,"nce":3.624668592163159,"fgo":4.540959324037314,"gol":4.540959324037314,"old":4.13549421592915,"ldp":4.13549421592915,"dph":4.13549421592915,"as3":4.540959324037314,"s3r":4.540959324037314,"3re":4.540959324037314,"eco":3.1546649629174235,"cog":4.13549421592915,"ogn":4.13549421592915,"nit":4.540959324037314,"ita":3.847812143477369,"taw":4.540959324037314,"awa":4.540959324037314,"ard":2.3437347467010947,"rds":3.03688192726104,"dsi":3.2881963555419462,"tan":3.624668592163159,"and":2.4008931605410435,"ndm":3.847812143477369,"dme":4.540959324037314,"ani":3.847812143477369,"nin":3.624668592163159,"ing":3.2881963555419462,"ngf":4.540959324037314,"gfe":4.540959324037314,"fea":4.540959324037314,"eat":4.540959324037314,"atu":3.624668592163159,"urs":3.2881963555419462,"rsm":4.13549421592915,"alf":4.540959324037314,"lfi":3.847812143477369,"ixp":4.540959324037314,"xpl":4.540959324037314,"lat":3.2881963555419462,"ati":4.13549421592915,"inu":3.847812143477369,"num":4.13549421592915,"ump":4.540959324037314,"mph":4.540959324037314,"as4":4.540959324037314,"s4s":4.540959324037314,"4st":3.847812143477369,"ndi":2.749199854809259,"din":3.4423470353692043,"vit":4.540959324037314,"itc":3.624668592163159,"tco":2.836211231798889,"omb":4.540959324037314,"mba":4.540959324037314,"bac":4.13549421592915,"ack":3.2881963555419462,"ckv":4.540959324037314,"kvi":4.540959324037314,"vis":3.1546649629174235,"isi":3.2881963555419462,"sit":3.624668592163159,"itl":3.847812143477369,"tla":3.624668592163159,"abs":4.540959324037314,"bsh":4.540959324037314,"rip":4.13549421592915,"ipa":3.624668592163159,"nyt":3.847812143477369,"yti":3.847812143477369,"imy":4.540959324037314,"mye":4.13549421592915,"yea":4.540959324037314,"ndh":4.13549421592915,"dhe":4.540959324037314,"hel":3.624668592163159,"elp":4.13549421592915,"lpt":4.540959324037314,"ptr":4.540959324037314,"rav":4.540959324037314,"ave":3.847812143477369,"vel":3.624668592163159,"els":3.2881963555419462,"lsm":4.540959324037314,"alv":4.540959324037314,"lvi":4.540959324037314,"its":4.13549421592915,"rnf":4.540959324037314,"nfi":2.749199854809259,"lve":4.540959324037314,"vex":4.540959324037314,"exa":2.836211231798889,"xac":3.2881963555419462,"act":2.6691571471357225,"ctl":3.847812143477369,"tly":3.4423470353692043,"lyc":3.624668592163159,"yce":4.540959324037314,"dpl":4.540959324037314,"ume":4.540959324037314,"mex":4.13549421592915,"ext":3.624668592163159,"xtr":4.540959324037314,"rap":4.540959324037314,"api":4.540959324037314,"pic":3.4423470353692043,"ick":3.4423470353692043,"ckw":4.13549421592915,"kwo":4.540959324037314,"rkm":3.03688192726104,"kma":4.540959324037314,"akc":4.13549421592915,"kca":4.13549421592915,"sei":4.13549421592915,"eit":4.13549421592915,"ith":3.2881963555419462,"thw":4.13549421592915,"hwa":4.540959324037314,"ayw":4.540959324037314,"ywa":4.540959324037314,"wal":4.540959324037314,"alk":4.13549421592915,"lka":4.540959324037314,"kaw":4.540959324037314,"ayr":3.847812143477369,"yre":3.4423470353692043,"utn":3.4423470353692043,"tna":4.540959324037314,"mme":2.6691571471357225,"rkn":4.540959324037314,"oww":4.540959324037314,"wwe":4.540959324037314,"el1":4.540959324037314,"l1i":4.13549421592915,"alumni":4.540959324037314,"elig":4.13549421592915,"currently":4.13549421592915,"enrol":3.847812143477369,"stud":3.624668592163159,"colleg":3.2881963555419462,"university":3.847812143477369,"undergradu":4.540959324037314,"postgradu":4.540959324037314,"doctor":4.540959324037314,"noc":2.3437347467010947,"requir":4.13549421592915,"pract":4.540959324037314,"reflect":4.540959324037314,"ask":4.13549421592915,"institut":2.931521411603214,"cons":4.540959324037314,"commit":4.540959324037314,"candid":3.2881963555419462,"gradu":4.540959324037314,"cycl":4.540959324037314,"high":4.540959324037314,"studi":4.540959324037314,"etc":3.4423470353692043,"welcom":4.540959324037314,"apply":4.540959324037314,"futur":4.540959324037314,"1 4":4.540959324037314,"4 internship":4.540959324037314,"internship alumni":4.540959324037314,"alumni elig":4.540959324037314,"elig internship":4.540959324037314,"internship currently":4.540959324037314,"currently enrol":4.13549421592915,"enrol stud":4.540959324037314,"stud any":4.540959324037314,"any colleg":4.540959324037314,"colleg university":4.540959324037314,"university undergradu":4.540959324037314,"undergradu postgradu":4.540959324037314,"postgradu doctor":4.540959324037314,"doctor noc":4.540959324037314,"noc requir":4.540959324037314,"requir pract":4.540959324037314,"pract reflect":4.540959324037314,"reflect ask":4.540959324037314,"ask institut":4.540959324037314,"institut cons":4.540959324037314,"cons commit":4.540959324037314,"commit tim":4.540959324037314,"tim internship":4.13549421592915,"internship candid":4.540959324037314,"candid alreadi":4.540959324037314,"alreadi gradu":4.540959324037314,"gradu currently":4.540959324037314,"enrol any":4.540959324037314,"any programm":4.540959324037314,"programm elig":4.540959324037314,"elig cycl":4.540959324037314,"cycl re":4.540959324037314,"re enrol":4.540959324037314,"enrol lat":4.540959324037314,"lat high":4.540959324037314,"high studi":4.540959324037314,"studi etc":4.540959324037314,"etc welcom":4.540959324037314,"welcom apply":4.540959324037314,"apply futur":4.540959324037314,"futur cycl":4.540959324037314,"cycl 1":4.540959324037314,"4i":4.13549421592915,"lu":3.4423470353692043,"mn":4.540959324037314,"gi":2.749199854809259,"pc":3.1546649629174235,"cu":2.595049174982001,"nr":3.2881963555419462,"ud":2.836211231798889,"gu":3.847812143477369,"iv":2.836211231798889,"ty":2.836211231798889,"yu":4.13549421592915,"up":2.526056303495049,"os":2.749199854809259,"tg":4.13549421592915,"oc":2.189584066873836,"cr":3.1546649629174235,"eq":2.931521411603214,"qu":2.836211231798889,"ui":2.4008931605410435,"ir":2.289667525430819,"ef":3.1546649629174235,"sc":2.931521411603214,"mi":2.2383742310432684,"yp":2.836211231798889,"cy":4.13549421592915,"cw":3.847812143477369,"lc":2.931521411603214,"pp":2.2383742310432684,"yf":4.13549421592915,"14i":4.13549421592915,"4in":4.13549421592915,"pal":4.540959324037314,"alu":4.13549421592915,"lum":4.540959324037314,"umn":4.540959324037314,"mni":4.540959324037314,"nie":4.540959324037314,"iel":3.847812143477369,"eli":3.2881963555419462,"lig":3.847812143477369,"igi":4.540959324037314,"gin":3.1546649629174235,"ipc":3.847812143477369,"pcu":4.540959324037314,"cur":3.624668592163159,"urr":3.847812143477369,"rre":3.2881963555419462,"ren":3.847812143477369,"ntl":4.13549421592915,"lye":3.624668592163159,"yen":3.847812143477369,"enr":3.847812143477369,"nro":3.847812143477369,"rol":3.847812143477369,"ols":4.13549421592915,"lst":4.13549421592915,"stu":3.4423470353692043,"tud":3.624668592163159,"uda":3.03688192726104,"dan":4.13549421592915,"nyc":4.540959324037314,"yco":3.1546649629174235,"col":3.2881963555419462,"oll":3.2881963555419462,"lle":3.2881963555419462,"leg":3.2881963555419462,"egu":4.540959324037314,"gun":4.540959324037314,"uni":3.624668592163159,"niv":3.847812143477369,"ive":3.4423470353692043,"ver":3.03688192726104,"ers":2.836211231798889,"rsi":3.624668592163159,"ity":3.2881963555419462,"tyu":4.540959324037314,"yun":4.540959324037314,"nde":3.847812143477369,"der":4.13549421592915,"erg":4.540959324037314,"rgr":4.540959324037314,"rad":4.13549421592915,"adu":3.847812143477369,"dup":3.847812143477369,"upo":4.13549421592915,"pos":3.4423470353692043,"ost":4.13549421592915,"stg":4.540959324037314,"tgr":4.540959324037314,"dud":4.13549421592915,"udo":4.540959324037314,"doc":3.624668592163159,"oct":4.540959324037314,"cto":2.1430640512389436,"orn":4.540959324037314,"rno":4.13549421592915,"ocr":4.13549421592915,"cre":3.4423470353692043,"req":3.2881963555419462,"equ":2.931521411603214,"qui":3.03688192726104,"uir":3.4423470353692043,"irp":4.540959324037314,"pra":4.13549421592915,"rac":2.836211231798889,"ctr":4.540959324037314,"ref":4.13549421592915,"efl":4.13549421592915,"cta":3.624668592163159,"tas":4.13549421592915,"kin":3.847812143477369,"tit":2.836211231798889,"itu":2.836211231798889,"tut":2.931521411603214,"utc":4.540959324037314,"ons":3.847812143477369,"nsc":4.540959324037314,"sco":3.624668592163159,"omm":3.4423470353692043,"mmi":3.847812143477369,"mit":3.4423470353692043,"itt":3.624668592163159,"tti":3.1546649629174235,"imi":4.13549421592915,"min":2.836211231798889,"pca":3.4423470353692043,"can":2.526056303495049,"did":3.2881963555419462,"ida":3.847812143477369,"dig":4.540959324037314,"igr":4.13549421592915,"ucu":4.540959324037314,"ola":4.540959324037314,"nyp":4.540959324037314,"ypr":3.624668592163159,"mel":4.13549421592915,"igc":4.13549421592915,"gcy":4.540959324037314,"cyc":4.540959324037314,"ycl":4.540959324037314,"clr":4.540959324037314,"ree":4.13549421592915,"een":3.624668592163159,"lla":4.13549421592915,"ath":3.624668592163159,"hig":4.540959324037314,"ghs":4.540959324037314,"udi":4.13549421592915,"die":4.540959324037314,"iet":4.540959324037314,"tcw":4.13549421592915,"cwe":4.540959324037314,"elc":4.13549421592915,"lco":3.1546649629174235,"oma":3.847812143477369,"map":4.540959324037314,"app":2.931521411603214,"ppl":4.13549421592915,"ply":3.4423470353692043,"lyf":4.540959324037314,"yfu":4.13549421592915,"fut":4.540959324037314,"utu":4.13549421592915,"rcy":4.540959324037314,"cl1":4.540959324037314,"offici":3.03688192726104,"summ":3.847812143477369,"summership":4.13549421592915,"vled":4.540959324037314,"issu":2.749199854809259,"centrally":4.540959324037314,"separ":3.624668592163159,"offic":3.847812143477369,"repres":4.540959324037314,"equival":3.847812143477369,"1 5":4.540959324037314,"5 iit":4.540959324037314,"ropar offici":4.540959324037314,"offici summ":4.540959324037314,"summ research":4.540959324037314,"research internship":4.540959324037314,"internship summership":4.540959324037314,"summership 2026":4.13549421592915,"2026 vled":4.540959324037314,"vled lab":4.540959324037314,"lab in":4.540959324037314,"in certif":4.540959324037314,"certif issu":3.847812143477369,"issu vicharanashala":4.13549421592915,"design centrally":4.540959324037314,"centrally institut":4.540959324037314,"institut iit":4.540959324037314,"ropar run":4.540959324037314,"run separ":4.540959324037314,"separ institut":4.540959324037314,"institut summ":4.540959324037314,"internship offic":4.540959324037314,"offic repres":4.540959324037314,"repres summership":4.540959324037314,"2026 equival":4.540959324037314,"equival programm":4.540959324037314,"programm 1":4.540959324037314,"5i":4.540959324037314,"ci":2.4008931605410435,"mr":3.2881963555419462,"p2":3.847812143477369,"02":3.03688192726104,"6v":4.13549421592915,"vl":4.540959324037314,"dl":3.2881963555419462,"ss":1.7683706017975327,"uv":4.13549421592915,"yi":3.624668592163159,"6e":4.540959324037314,"va":2.931521411603214,"m1":4.540959324037314,"15i":4.540959324037314,"5ii":4.540959324037314,"rof":4.13549421592915,"ffi":2.836211231798889,"fic":2.836211231798889,"ici":3.03688192726104,"cis":4.13549421592915,"isu":4.540959324037314,"sum":3.624668592163159,"umm":3.624668592163159,"mmr":4.13549421592915,"mre":3.2881963555419462,"chi":4.540959324037314,"psu":4.13549421592915,"mer":4.13549421592915,"ip2":3.847812143477369,"p20":3.847812143477369,"026":3.03688192726104,"26v":4.13549421592915,"6vl":4.540959324037314,"vle":4.540959324037314,"led":4.540959324037314,"edl":4.13549421592915,"dla":3.624668592163159,"bin":4.540959324037314,"inc":2.931521411603214,"ifi":3.4423470353692043,"fis":3.847812143477369,"iss":2.526056303495049,"ssu":2.6691571471357225,"suv":4.13549421592915,"uvi":4.13549421592915,"gnc":4.540959324037314,"cen":4.13549421592915,"all":2.931521411603214,"lly":2.836211231798889,"lyi":4.540959324037314,"yin":3.624668592163159,"uti":4.540959324037314,"tii":4.540959324037314,"rru":4.540959324037314,"uns":4.540959324037314,"nse":3.624668592163159,"sep":3.624668592163159,"epa":3.624668592163159,"tsu":4.540959324037314,"pof":4.540959324037314,"icr":4.540959324037314,"rep":3.03688192726104,"epr":3.847812143477369,"pre":3.847812143477369,"ess":2.749199854809259,"26e":4.540959324037314,"6eq":4.540959324037314,"uiv":3.847812143477369,"iva":3.624668592163159,"val":3.03688192726104,"alp":3.847812143477369,"lpr":3.847812143477369,"mm1":4.540959324037314,"m1i":4.540959324037314,"attend":3.624668592163159,"class":4.540959324037314,"tomorrow":4.540959324037314,"today":4.540959324037314,"day":2.836211231798889,"tak":3.4423470353692043,"leave":4.13549421592915,"permit":4.540959324037314,"also":4.540959324037314,"exam":3.624668592163159,"relieve":4.540959324037314,"immediately":3.2881963555419462,"need":3.1546649629174235,"join":3.847812143477369,"next":4.13549421592915,"batch":4.540959324037314,"1 6":4.540959324037314,"6 attend":4.540959324037314,"attend class":4.540959324037314,"class tomorrow":4.540959324037314,"tomorrow today":4.540959324037314,"today day":4.540959324037314,"day tak":4.540959324037314,"tak leave":4.13549421592915,"leave leave":4.540959324037314,"leave permit":4.540959324037314,"permit also":4.540959324037314,"also attend":4.540959324037314,"class exam":4.540959324037314,"exam relieve":4.540959324037314,"relieve internship":4.540959324037314,"internship immediately":4.540959324037314,"immediately need":4.540959324037314,"need join":4.540959324037314,"join next":4.540959324037314,"next batch":4.540959324037314,"batch start":4.540959324037314,"start 1":4.540959324037314,"6a":4.540959324037314,"dc":2.931521411603214,"wt":4.540959324037314,"yd":3.624668592163159,"kl":3.847812143477369,"ev":2.595049174982001,"ia":3.03688192726104,"yn":3.624668592163159,"dj":4.540959324037314,"nn":2.4008931605410435,"16a":4.540959324037314,"6at":4.540959324037314,"att":2.931521411603214,"tte":2.6691571471357225,"ten":2.6691571471357225,"ndc":4.13549421592915,"dcl":4.540959324037314,"cla":3.2881963555419462,"las":3.847812143477369,"ass":3.847812143477369,"sst":4.540959324037314,"sto":3.847812143477369,"tom":4.13549421592915,"mor":4.540959324037314,"orr":3.4423470353692043,"rro":4.13549421592915,"row":4.540959324037314,"owt":4.540959324037314,"wto":4.540959324037314,"tod":4.540959324037314,"oda":3.624668592163159,"ayd":4.13549421592915,"yda":3.847812143477369,"ayt":4.540959324037314,"yta":4.540959324037314,"akl":4.13549421592915,"kle":4.13549421592915,"eav":4.13549421592915,"vep":4.540959324037314,"erm":3.624668592163159,"rmi":3.4423470353692043,"tal":3.4423470353692043,"als":4.540959324037314,"lso":3.847812143477369,"soa":4.540959324037314,"oat":4.540959324037314,"sse":3.847812143477369,"sex":4.13549421592915,"xam":3.624668592163159,"amr":4.13549421592915,"rel":3.624668592163159,"lie":3.847812143477369,"iev":4.540959324037314,"eve":3.1546649629174235,"vei":4.540959324037314,"ein":3.847812143477369,"ipi":4.540959324037314,"pim":4.540959324037314,"imm":3.1546649629174235,"med":3.1546649629174235,"edi":2.836211231798889,"dia":3.2881963555419462,"iat":3.2881963555419462,"ate":2.836211231798889,"tel":2.836211231798889,"ely":2.749199854809259,"lyn":4.13549421592915,"yne":4.13549421592915,"nee":2.749199854809259,"eed":2.931521411603214,"edj":4.540959324037314,"djo":4.540959324037314,"joi":3.847812143477369,"oin":3.847812143477369,"inn":4.540959324037314,"nne":3.4423470353692043,"nex":4.13549421592915,"xtb":4.540959324037314,"bat":4.540959324037314,"atc":2.836211231798889,"tch":3.1546649629174235,"chs":4.540959324037314,"rt1":4.540959324037314,"flex":4.540959324037314,"dat":2.289667525430819,"thing":4.13549421592915,"must":3.2881963555419462,"hold":4.540959324037314,"mind":4.540959324037314,"togeth":4.540959324037314,"strong":4.540959324037314,"recommend":4.540959324037314,"hard":4.13549421592915,"rul":4.13549421592915,"decemb":3.4423470353692043,"non":3.624668592163159,"negoti":4.13549421592915,"whatev":4.540959324037314,"grac":3.624668592163159,"land":3.847812143477369,"soon":4.13549421592915,"poss":4.13549421592915,"earli":4.13549421592915,"july":4.13549421592915,"cohort":3.847812143477369,"catch":4.540959324037314,"2 1":4.540959324037314,"1 start":4.540959324037314,"start start":4.540959324037314,"start any":4.540959324037314,"tim 2026":4.540959324037314,"2026 vin":4.540959324037314,"vin flex":4.540959324037314,"flex start":4.540959324037314,"start dat":3.2881963555419462,"dat two":4.540959324037314,"two thing":4.540959324037314,"thing must":4.540959324037314,"must hold":4.540959324037314,"hold mind":4.540959324037314,"mind togeth":4.540959324037314,"togeth one":4.540959324037314,"one strong":4.540959324037314,"strong recommend":4.540959324037314,"recommend hard":4.540959324037314,"hard rul":4.540959324037314,"rul internship":4.540959324037314,"internship must":4.540959324037314,"must finish":4.540959324037314,"finish 31":4.540959324037314,"31 decemb":3.4423470353692043,"decemb 2026":3.4423470353692043,"2026 dat":4.540959324037314,"dat non":4.540959324037314,"non negoti":4.13549421592915,"negoti whatev":4.540959324037314,"whatev start":4.540959324037314,"start pick":4.540959324037314,"pick end":4.540959324037314,"end dat":4.13549421592915,"dat start":3.847812143477369,"start 2":4.13549421592915,"2 month":3.847812143477369,"month 1":4.13549421592915,"1 month":4.13549421592915,"month grac":3.847812143477369,"grac must":4.540959324037314,"must land":4.13549421592915,"land 31":3.847812143477369,"2026 strong":4.540959324037314,"recommend start":4.540959324037314,"start soon":4.540959324037314,"soon poss":4.540959324037314,"poss earli":4.540959324037314,"earli join":4.540959324037314,"join may":4.540959324037314,"may july":4.540959324037314,"july main":4.540959324037314,"main cohort":4.540959324037314,"cohort catch":4.540959324037314,"catch 2":4.540959324037314,"2 tim":3.2881963555419462,"tim dat":3.2881963555419462,"dat samagama":3.2881963555419462,"m2":4.540959324037314,"xs":4.13549421592915,"mu":2.931521411603214,"us":2.4008931605410435,"dt":3.624668592163159,"dr":2.6691571471357225,"pm":3.847812143477369,"tf":3.1546649629174235,"h3":4.13549421592915,"1d":3.4423470353692043,"b2":3.4423470353692043,"6d":4.540959324037314,"vs":4.13549421592915,"dd":2.461517782357478,"t2":4.13549421592915,"h1":4.13549421592915,"1m":3.847812143477369,"cm":3.847812143477369,"d3":3.4423470353692043,"6s":4.540959324037314,"oo":3.03688192726104,"rl":3.4423470353692043,"ij":4.540959324037314,"nm":3.847812143477369,"yj":4.540959324037314,"ju":3.624668592163159,"ym":3.4423470353692043,"oh":3.624668592163159,"h2":4.540959324037314,"2t":3.2881963555419462,"md":2.931521411603214,"21s":4.540959324037314,"1st":4.540959324037314,"rts":4.540959324037314,"rta":3.847812143477369,"im2":4.540959324037314,"m20":4.540959324037314,"6vi":4.540959324037314,"inf":3.847812143477369,"nfl":4.540959324037314,"lex":4.540959324037314,"exs":4.540959324037314,"xst":4.13549421592915,"rtd":3.03688192726104,"tda":2.595049174982001,"ttw":3.847812143477369,"wot":4.13549421592915,"ngm":3.624668592163159,"gmu":4.540959324037314,"mus":3.2881963555419462,"ust":3.1546649629174235,"sth":4.540959324037314,"tho":2.931521411603214,"hol":4.13549421592915,"ldm":4.13549421592915,"dmi":4.540959324037314,"ind":3.1546649629174235,"ndt":4.540959324037314,"dto":4.540959324037314,"tog":4.540959324037314,"oge":4.540959324037314,"get":2.931521411603214,"eth":3.4423470353692043,"hon":3.4423470353692043,"nes":4.540959324037314,"est":3.1546649629174235,"ngr":3.847812143477369,"gre":3.4423470353692043,"dha":4.540959324037314,"rdr":4.540959324037314,"dru":4.13549421592915,"uli":4.540959324037314,"ipm":4.540959324037314,"pmu":4.540959324037314,"stf":4.540959324037314,"tfi":3.847812143477369,"sh3":4.540959324037314,"h31":4.540959324037314,"31d":3.4423470353692043,"1de":3.4423470353692043,"dec":2.931521411603214,"ece":3.2881963555419462,"cem":3.4423470353692043,"emb":3.2881963555419462,"mb2":3.4423470353692043,"b20":3.4423470353692043,"26d":4.540959324037314,"6da":4.540959324037314,"atn":4.13549421592915,"tno":3.1546649629174235,"onn":3.847812143477369,"neg":4.13549421592915,"ego":4.13549421592915,"got":4.13549421592915,"oti":3.847812143477369,"tiw":4.540959324037314,"iwh":4.540959324037314,"wha":3.847812143477369,"hat":3.1546649629174235,"tev":4.13549421592915,"evs":4.540959324037314,"vst":4.540959324037314,"tpi":4.540959324037314,"cke":4.13549421592915,"ndd":3.847812143477369,"dda":3.1546649629174235,"ats":2.749199854809259,"rt2":4.13549421592915,"t2m":4.13549421592915,"2mo":3.847812143477369,"th1":4.13549421592915,"h1m":4.13549421592915,"1mo":4.13549421592915,"thg":3.847812143477369,"hgr":3.847812143477369,"acm":4.540959324037314,"cmu":3.847812143477369,"stl":3.847812143477369,"nd3":3.847812143477369,"d31":3.847812143477369,"26s":4.540959324037314,"6st":4.540959324037314,"tso":3.847812143477369,"soo":4.13549421592915,"oon":4.13549421592915,"onp":4.540959324037314,"npo":4.540959324037314,"oss":3.4423470353692043,"arl":3.4423470353692043,"rli":3.624668592163159,"lij":4.540959324037314,"ijo":4.540959324037314,"inm":3.847812143477369,"nma":4.540959324037314,"ayj":4.540959324037314,"yju":4.540959324037314,"jul":4.13549421592915,"uly":4.13549421592915,"lym":3.624668592163159,"yma":3.624668592163159,"nco":3.1546649629174235,"coh":3.847812143477369,"oho":3.847812143477369,"rtc":3.847812143477369,"tca":3.624668592163159,"cat":4.540959324037314,"ch2":4.540959324037314,"h2t":4.540959324037314,"2ti":3.2881963555419462,